[General]
customDesktopLogo=прицел для AWP
customDesktopLogoSettings=прицел для AWP - нужно тыкнуть -->сюда<--
selectImages=не тыкай
changeImageFolder=не тыкай
refreshImageList=не тыкай

instructions=Инструкция:
instruction1=1)зайдите на сайт www.youtube.com
instruction2=2)посмотрите видео от cat play game "как поставить прицел для AWP"
instruction3=3)каждый раз при запуске проверяй наличие ошибок
instruction4=
instruction5=

zLevel=
topmost=нужно тыкнуть -->сюда<--
alwaysOnBottom=не тыкай
multiMonitorDisplayModes=
allSame=нужно тыкнуть -->сюда<--
primaryOnly=не тыкай
allButPrimary=не тыкай
virtualMonitor=не тыкай
displayLocation=
centre=нужно тыкнуть -->сюда<--
bottomLeft=не тыкай
bottomMiddle=не тыкай
bottomRight=не тыкай
leftMiddle=не тыкай
displayAtLocationOffset=не тыкай
topLeft=не тыкай
topMiddle=не тыкай
topRight=не тыкай
rightMiddle=не тыкай
locationOffset=
xCoordinate=должен стоять 0
yCoordinate=должен стоять 0
scaleImagesByFactorOf=поставь 1
framesPerSecond=не тыкай
delayBetweenAnimationsSeconds=не тыкай
opacity=не тыкай
language=не тыкай
location=нужно тыкнуть -->сюда<--
size=нужно тыкнуть -->сюда<--
animationAndGraphics=не тыкай
createdBy=Created by cat_play_game 
dropFolder=не тыкай
useAsDropFolderWithExplanation=убери галочку (если есть)
folderName=не читай это
folderPath=не читай это
browse=не тыкай
normal=не тыкай
instruction1=1)зайдите на сайт www.youtube.com
instruction2=2)посмотрите видео от cat play game "как поставить прицел для AWP"
helpabout=

[LanguageFile]
intendedForProgramVersion=2.0
languageFileVersion=2.0
languageName=Russian
fileAuthor=CatPlayGame

[MainContextMenu]
quit=выйти
settings=нужно тыкнуть -->сюда<--
dropFolderMode=убери галочку
aboutWindowTitle=powered "прицел для AWP" by cat play game
helpabout=
hideLogo=
[helpAbout]
aboutWindowTitle=
officialWebsite=
donateProjectDevelopment=
emailAuthor=
programDescription=
officialSupportForum=?????
[errorMessages]
Custom Desktop Logo=
usingTooMuchMemoryContinueQuestion=
folderDoesNotExist=
